<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Times New Roman";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:12pt}.c1{padding-top:0pt;padding-bottom:8pt;line-height:1.05;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:8pt;line-height:1.05;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c1"><span class="c2">S&#7916; L&#431;&#7906;C H&#7884; TR&#7846;N &#272;&Ocirc;NG GI&Aacute;P KHU PH&#7888; &#272;A H&#7896;I</span></p><p class="c1"><span class="c2">(L&agrave;ng ngh&#7873; &#272;a H&#7897;i v&#7899;i ngh&#7873; r&egrave;n truy&#7873;n th&#7889;ng)</span></p><p class="c1"><span class="c2">C&acirc;y c&oacute; c&#7897;i m&#7899;i n&#7843;y nh&agrave;nh xanh l&aacute;</span></p><p class="c1"><span class="c2">N&#432;&#7899;c c&oacute; ngu&#7891;n m&#7899;i bi&#7875;n c&#7843; s&ocirc;ng s&acirc;u.</span></p><p class="c0"><span class="c2">Nguy&ecirc;n &#273;&#7913;c kh&#7843;i t&#7893; x&#432;a,h&#7885; Ho&agrave;ng t&ecirc;n Ti&#7879;p,v&#7889;n qu&ecirc; &#7903; th&ocirc;n L&aacute;c - &#272;&#7891;ng V&acirc;n,X&atilde; Cao qu&aacute;n,huy&#7879;n Kim &#272;&#7897;ng,ph&#7911; Kho&aacute;i Ch&acirc;u.tr&#7845;n S&#417;n Nam (thu&#7897;c li&ecirc;n t&#7881;nh H&agrave; Nam v&agrave; H&#432;ng Y&ecirc;n).Nay l&agrave; th&ocirc;n H&#7891;ng Ti&#7871;n &ndash; x&atilde; H&#7891;ng V&acirc;n &ndash; huy&#7879;n Kho&aacute;i Ch&acirc;u &ndash; t&#7881;nh H&#432;ng Y&ecirc;n, d&ograve;ng h&#7885; n&agrave;y g&#7889;c l&agrave; &#273;&#7845;t ph&aacute;t v&otilde; quan,c&oacute; 18 v&#7883; qu&#7853;n c&ocirc;ng trong c&aacute;c tri&#7873;u &#273;&#7841;i phong ki&#7871;n,th&#7921;c l&agrave; v&otilde; c&ocirc;ng c&#7921;c th&#7883;nh,k&#7875; x&#432;a nay c&#361;ng hi&#7871;m c&oacute; m&#7897;t d&ograve;ng h&#7885; nh&#432; v&#7853;y.</span></p><p class="c0"><span class="c2">&#272;&#7847;u th&#7871; k&#7927; 16, &#273;&#7901;i vua L&ecirc; T&#432;&#417;ng D&#7921;c &#272;&#7871; H&#7891;ng Thu&#7853;n n&#259;m th&#7913; 6 (n&#259;m Gi&aacute;p Tu&#7845;t 1514). C&#7909; Ho&agrave;ng Ti&#7879;p d&#7901;i b&#7887; qu&ecirc; c&#361;,h&agrave;nh ngh&#7873; r&egrave;n s&#7855;t &#273;&#7875; m&#432;u sinh. C&#7909; &#273;i t&#7899;i x&atilde; Ch&iacute;ch &#272;&aacute;p (nay l&agrave; L&#432;&#7905;ng th&ocirc;n Song Th&aacute;p v&agrave; &#272;a V&#7841;n) thu&#7897;c ph&#7911; T&#7915; s&#417;n huy&#7879;n &#272;&ocirc;ng Ng&agrave;n, tr&#7845;n Kinh B&#7855;c, C&#7909; &#273;&atilde; quy&#7871;t t&acirc;m l&#7853;p nghi&#7879;p t&#7841;i &#273;&acirc;y.</span></p><p class="c0"><span class="c2">N&#417;i n&agrave;y C&#7909; &#273;&atilde; nh&igrave;n th&#7845;y &#273;&#7847;m n&#432;&#7899;c t&#7909; th&#7911;y h&igrave;nh H&#7891; L&ocirc; (sau n&agrave;y C&#7909; l&#7845;y t&ecirc;n l&agrave; Minh Ch&acirc;u &#272;&agrave;m), c&#7843;nh &#273;&#7865;p kh&iacute; th&#7883;nh, n&#432;&#7899;c ch&#7843;y trong &#273;&#7847;m t&#7921;a nh&#432; c&aacute;i b&igrave;nh h&#7891; l&ocirc; c&#7921;c l&#7899;n c&#7911;a thi&ecirc;n t&#7841;o t&#7921; nhi&ecirc;n. C&#7909; bi&#7871;t r&#7857;ng n&#417;i &#273;&acirc;y &#273;&#7845;t t&#7889;t &#7855;t tr&#7901;i cho, con ch&aacute;u s&#7869; h&#432;ng th&#7883;nh, C&#7909; c&oacute; &yacute; t&#432;&#7903;ng khai c&#417; l&#7853;p l&agrave;ng t&#7915; &#273;&acirc;y. C&#7909; b&egrave;n &#273;&#7893;i h&#7885; Ho&agrave;ng sang h&#7885; Tr&#7847;n l&#7845;y t&ecirc;n l&agrave; &#272;&#7913;c Ch&iacute;nh. L&#7845;y v&#7907; h&#7885; D&#432;&#417;ng l&agrave; D&#432;&#417;ng Th&#7883; H&#7841;nh &#7903; x&atilde; Ch&iacute;ch &#272;&aacute;p.</span></p><p class="c0"><span class="c2">M&#7897;t n&#259;m sau, ng&agrave;y 6 th&aacute;ng 4 n&#259;m &#7844;t H&#7907;i 1515 hai C&#7909; sinh h&#7841; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i con trai, &#273;&#7841;t s&#417; danh l&agrave; H&ugrave;ng S&oacute;i, C&#7909; c&oacute; &yacute; t&#432;&#7903;ng mong cho con th&ocirc;ng minh d&#361;ng c&#7843;m, th&agrave;nh danh g&aacute;nh v&aacute;c vi&#7879;c &#273;&#7901;i. Tr&#7847;n H&ugrave;ng S&oacute;i ch&iacute;nh l&agrave; &#272;&#7913;c Th&aacute;i B&#7843;o Qu&#7853;n C&ocirc;ng Tr&#7847;n &#272;&#7913;c Hu&#7879; sau n&agrave;y, ng&#432;&#7901;i &#273;&atilde; ra l&agrave;m quan ph&ograve; tri&#7873;u &#273;&igrave;nh nh&agrave; M&#7841;c t&#7915; n&#259;m B&iacute;nh Ng&#7885; 1546 &#273;&#7871;n n&#259;m M&#7853;u Tu&#7845;t 1598, tr&#7843;i qua 52 n&#259;m binh nghi&#7879;p ph&ograve; 4 tri&#7873;u vua nh&agrave; M&#7841;c t&#7915; Vua M&#7841;c Hi&#7871;n T&ocirc;ng Ph&uacute;c H&#7843;i, M&#7841;c Tuy&ecirc;n T&ocirc;ng, M&#7841;c M&#7853;u H&#7907;p, M&#7841;c Long Th&aacute;i k&iacute;nh cung, &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh Vua M&#7841;c M&#7853;u H&#7907;p phong t&#432;&#7899;c (Tr&#7853;t th&#432;&#7907;ng Tr&#7909; Qu&#7889;c th&aacute;i b&#7843;o &#273;&#432;&#417;ng qu&#7853;n c&ocirc;ng) m&#7897;t t&#432;&#7899;c quan &#273;&uacute;ng &#273;&#7847;u t&#7913; tr&#7909;,b&aacute;t tr&#7909; l&#7909;c b&#7897; c&#7917;u khanh trong tri&#7873;u nh&agrave; M&#7841;c, ng&agrave;i c&ograve;n &#273;&#432;&#7907;c ban &#273;&#7863;t &acirc;n &#273;i&#7875;n l&#7899;n lao t&#7897;t &#273;&#7881;nh, &#273;&#7889;i v&#7899;i m&#7897;t tr&#7885;ng th&#7847;n, &#273;&#432;&#7907;c t&ugrave;y nghi h&agrave;nh s&#7921; trong qu&acirc;n c&#417;, khi nh&#7853;p tri&#7873;u b&#7845;t b&aacute;i, quy m&ocirc;n b&#7845;t t&#7915;, &#273;&#7913;c ng&agrave;i &#273;&atilde; &#273;&#7875; l&#7841;i bao c&ocirc;ng t&iacute;ch s&#7921; nghi&#7879;p v&ocirc; bi&ecirc;n cho h&#7853;u th&#7871; ph&#7843;i ng&#432;&#7905;ng m&#7897; m&agrave; &#272;&#7841;i Nam qu&#7889;c s&#7917; c&ograve;n ghi l&#7841;i, &#273;&acirc;y l&agrave; m&#7897;t vinh d&#7921;, m&#7897;t ni&#7873;m t&#7921; h&agrave;o c&#7911;a con ch&aacute;u trong d&ograve;ng h&#7885; Tr&#7847;n, ph&#7843;i bi&#7871;t tr&acirc;n tr&#7885;ng gi&#7919; g&igrave;n, ph&aacute;t huy nh&#7919;ng k&#7923; t&iacute;ch c&#7911;a ti&#7873;n nh&acirc;n &#273;&#7875; l&#7841;i.</span></p><p class="c0"><span class="c2">N&#259;m K&#7927; H&#7907;i 1599 tri&#7873;u &#273;&#7841;i vua L&ecirc; Th&#7871; T&ocirc;ng trung h&#432;ng n&#259;m th&#7913; 27 sau 52 n&#259;m tr&#7853;n m&#7841;c trong binh nghi&#7879;p v&agrave;o sinh ra t&#7917;, &#273;&#7871;n &#273;&acirc;y &#273;&#7913;c ng&agrave;i &#273;&atilde; bi&#7871;t r&#7857;ng kh&iacute; s&#7889; nh&agrave; m&#7841;c &#273;&atilde; h&#7871;t, Ng&agrave;i c&ugrave;ng c&aacute;c t&#432;&#7899;ng l&#297;nh thu&#7897;c h&#7841; d&#432;&#7899;i quy&#7873;n thu&#7853;n theo l&#7869; tr&#7901;i h&#7907;p v&#7899;i l&ograve;ng ng&#432;&#7901;i, c&ugrave;ng c&aacute;c con quay v&#7873; quy thu&#7853;n tri&#7873;u &#273;&igrave;nh nh&agrave; l&ecirc;. Vua L&ecirc; Th&#7871; T&ocirc;ng &#273;&atilde; lu&#7853;n c&ocirc;ng phong th&#432;&#7903;ng cho &#272;&#7913;c ng&agrave;i Tr&#7847;n &#272;&#7913;c Hu&#7879; t&#432;&#7899;c phong,Th&aacute;i Ph&oacute; Thu&#7847;n Qu&#7853;n C&ocirc;ng c&ugrave;ng c&aacute;c t&#432;&#7899;ng L&#297;nh thu&#7897;c h&#7841; d&#432;&#7899;i quy&#7873;n &#273;&#7873;u &#273;&#432;&#7907;c phong th&#432;&#7903;ng. L&uacute;c n&agrave;y &#273;&#7913;c ng&agrave;i &#273;&atilde; 85 tu&#7893;i, th&acirc;n ph&#7909; qu&aacute; c&#7889; c&#7911;a &#273;&#7913;c ng&agrave;i l&agrave; c&#7909; Tr&#7847;n &#272;&#7913;c Ch&iacute;nh, du&#7879; hi&#7879;u trung ch&iacute;nh,&#273;&#432;&#7907;c &#7845;m phong Ho&#7857;ng t&iacute;n &#273;&#7841;i phu, Linh ph&ugrave; Chi th&#7847;n. ng&agrave;y gi&#7895; m&ugrave;ng 10 th&aacute;ng gi&ecirc;ng, m&#7897; t&aacute;ng t&#7841;i &#273;&#7891;ng m&acirc;y, &#273;&#7881;nh b&atilde;i tr&agrave;ng th&ocirc;n ng&#7885;c l&ocirc;i, x&atilde; d&#7909;c t&uacute;, huy&#7879;n &#273;&ocirc;ng anh, TP H&agrave; N&#7897;i, t&#432;&#417;ng truy&#7873;n r&#7857;ng ng&ocirc;i m&#7897; n&agrave;y t&#7885;a &#7845;t, t&acirc;y t&acirc;y b&#7855;c, h&#432;&#7899;ng &#273;&ocirc;ng nam, thu&#7897;c ng&ocirc;i &#273;&#7845;t ph&aacute;t ph&uacute;c, con ch&aacute;u &#273;&#7901;i sau &#273;&#432;&#7907;c ph&aacute;t tri&#7875;n c&#432;&#7901;ng th&#7883;nh v&agrave; h&#432;&#7903;ng ph&uacute; qu&yacute; l&acirc;u d&agrave;i.</span></p><p class="c0"><span class="c2">Sau khi ngh&#7881; h&#432;u, m&ugrave;a xu&acirc;n n&#259;m k&#7927; h&#7907;i 1599, Th&aacute;i B&#7843;o qu&#7853;n c&ocirc;ng Tr&#7847;n &#272;&#7913;c Hu&#7879; c&ugrave;ng v&#7899;i c&aacute;c b&#7853;c h&#432;&#417;ng th&acirc;n ph&#7909; l&atilde;o c&aacute;c d&ograve;ng h&#7885;: l&#432;u quang, ph&#7841;m &#273;&#259;ng, tr&#7847;n kh&#7855;c, tr&#7847;n &#273;&igrave;nh tr&#7847;n c&ocirc;ng&hellip;&#273;&atilde; nh&igrave;n v&agrave;o th&#7871; &#273;&#7845;t c&#7911;a b&atilde;i h&uacute;i t&#7921;a l&#432;ng v&agrave;o b&ecirc;n b&#7901; &#273;&#7847;m minh ch&acirc;u &ndash; &#273;&agrave;m (nay d&ograve;ng song ng&#361; huy&#7879;n kh&ecirc; ch&#7843;y qua) m&agrave; khai c&#417; l&#7853;p &#7845;p t&#7871; c&aacute;o thi&ecirc;n &#273;&#7883;a, l&#7853;p l&ecirc;n l&agrave;ng l&#7845;y t&ecirc;n l&agrave; l&agrave;ng &#272;a H&#7897;i.</span></p><p class="c0"><span class="c2">Ch&#7919; &#273;a c&oacute; ngh&#297;a l&agrave;: nhi&#7873;u, &#273;&#7847;y &#273;&#7911;. sung t&uacute;c, gi&#7847;u c&oacute;.</span></p><p class="c0"><span class="c2">Ch&#7919; H&#7897;i c&oacute; ngh&#297;a l&agrave;: H&#7897;i t&#7909;, tr&iacute; nh&acirc;n, &#273;&ocirc;ng vui.</span></p><p class="c0"><span class="c2">&#272;&acirc;y l&agrave; nguy&#7879;n v&#7885;ng c&#7911;a ti&#7873;n nh&acirc;n, mong cho con ch&aacute;u mu&ocirc;n &#273;&#7901;i &#273;&#432;&#7907;c tr&#432;&#7901;ng t&#7891;n ph&aacute;t tri&#7875;n v&agrave; th&#7883;nh v&#432;&#7907;ng, l&agrave;ng &#272;a H&#7897;i ra &#273;&#7901;i t&#7915; &#273;&#7845;y &#273;&#7871;n nay &#273;&atilde; &#273;&#432;&#7907;c 425 n&#259;m t&#7915; n&#259;m k&#7927; h&#7907;i 1599 &#273;&#7871;n nay n&#259;m Gi&aacute;p Th&igrave;n 2024 ( L&agrave;ng &#272;a H&#7897;i c&oacute; t&ecirc;n n&ocirc;m l&agrave; k&#7867; H&uacute;i v&igrave; n&#7857;m tr&ecirc;n b&atilde;i H&uacute;i l&agrave; nh&#432; v&#7853;y).</span></p><p class="c0"><span class="c2">&#272;&#7913;c ng&agrave;i c&ograve;n truy&#7873;n d&#7841;y ngh&#7873; r&egrave;n cho h&#432;&#417;ng d&acirc;n &#272;a H&#7897;i c&ugrave;ng con ch&aacute;u d&ograve;ng h&#7885; tr&#7847;n, &#273;&#7875; cho qu&ecirc; h&#432;&#417;ng &#273;a h&#7897;i v&#7889;n l&agrave; &#273;&#7845;t tr&#7853;t ng&#432;&#7901;i &#273;&ocirc;ng, nh&#7901; ngh&#7873; r&egrave;n n&agrave;y m&agrave; tr&#7903; n&ecirc;n gi&#7847;u c&oacute;, tr&ugrave; ph&uacute;, n&#7893;i ti&#7871;ng m&#7897;t v&ugrave;ng.</span></p><p class="c0"><span class="c2">Vua Kh&#7843;i &#272;&#7883;nh t&#7913; ni&ecirc;n, c&#7917;u ni&ecirc;n gi&aacute;p t&yacute; 1924, nh&agrave; vua s&#7855;c phong 2 &#273;&#7841;o s&#7855;c cho &#273;&#7913;c ng&agrave;i l&agrave; th&agrave;nh ho&agrave;ng b&#7843;n c&#7843;nh &#273;&#7841;i v&#432;&#417;ng, t&#7893; s&#432; ngh&#7873; r&egrave;n s&#7855;t &#7903; th&ocirc;n &#273;a h&#7897;i c&ograve;n &#273;&#432;&#7907;c l&#432;u gi&#7919; &#7903; trong &#273;&#7873;n th&aacute;i b&#7843;o, ngh&#7873; r&egrave;n &#7903; &#273;a h&#7897;i c&ograve;n c&oacute; c&ocirc;ng &#273;&oacute;ng g&oacute;p r&#7845;t l&#7899;n v&agrave;o c&ocirc;ng cu&#7897;c ki&#7871;n qu&#7889;c. ch&#7889;ng gi&#7863;c ngo&#7841;i x&acirc;m qua c&aacute;c th&#7901;i k&#7923;: ch&#7889;ng ph&aacute;p , ch&#7889;ng nh&#7853;t, ch&#7889;ng m&#7929;. ch&#7889;ng t&agrave;u. V&#7899;i &#273;&ocirc;i b&agrave;n tay kh&eacute;o l&eacute;o, t&#432; duy th&ocirc;ng minh ng&#432;&#7901;i d&acirc;n &#273;a h&#7897;i &#273;&atilde; r&egrave;n ra: m&atilde; t&#7845;u, dao g&#259;m, nh&#7919;ng c&acirc;y tr&ocirc;ng s&#7855;c nh&#7885;n trang b&#7883; cho qu&acirc;n &#273;&#7897;i qu&#7889;c ph&ograve;ng &#273;&#7875; b&#7843;o v&#7879; bi&ecirc;n c&#432;&#417;ng t&#7893; qu&#7889;c c&#7911;a ch&uacute;ng ta, &#273;&acirc;y l&agrave; m&#7897;t ni&#7873;m t&#7921; h&agrave;o c&#7911;a to&agrave;n d&acirc;n &#273;a h&#7897;i m&agrave; &#273;&#7883;a ph&#432;&#417;ng kh&aacute;c kh&ocirc;ng th&#7873; c&oacute; &#273;&#432;&#7907;c,</span></p><p class="c0"><span class="c2">Ng&agrave;y 9 th&aacute;ng 4 n&#259;m nh&acirc;m d&#7847;n 1602, th&aacute;i b&#7843;o qu&#7853;n c&ocirc;ng Tr&#7847;n &#272;&#7913;c Hu&#7879; &#273;&atilde; l&acirc;m tr&#7885;ng b&#7879;nh v&agrave; t&#7915; tr&#7847;n h&#432;&#7903;ng th&#7885; 88 tu&#7893;i ph&#7847;n m&#7897; an t&aacute;ng t&#7841;i x&#7913; &#273;&#7891;ng m&#7843; l&#7869; &#273;&#432;&#7907;c x&acirc;y d&#7921;ng t&ocirc;n nghi&ecirc;m 4 m&ugrave;a h&#432;&#417;ng kh&oacute;i.</span></p><p class="c0"><span class="c2">Con ch&aacute;u d&ograve;ng h&#7885; Tr&#7847;n c&ugrave;ng h&#432;&#417;ng d&acirc;n &#273;a h&#7897;i, r&#7845;t t&#7921; h&agrave;o v&agrave; bi&#7871;t &#417;n t&#7893; ti&ecirc;n. &#273;&atilde; truy&#7873;n ngh&#7873; r&egrave;n s&#7855;t n&agrave;y, gi&uacute;p cho to&agrave;n d&acirc;n &#273;a h&#7897;i ph&aacute;t tri&#7875;n kinh t&#7871;, l&agrave;m gi&#7847;u, l&agrave;m &#273;&#7865;p, l&agrave;m r&#7841;ng danh qu&ecirc; h&#432;&#417;ng.</span></p><p class="c1"><span class="c2">Th&#7921;c l&agrave;!</span></p><p class="c1"><span class="c2">Ti&ecirc;n t&#7893; khai c&#417; t&#7921; bu&#7893;i &#273;&#7847;u</span></p><p class="c1"><span class="c2">Ph&uacute;c d&agrave;y mi&ecirc;u du&#7879; h&#432;&#7903;ng d&agrave;i l&acirc;u</span></p><p class="c1"><span class="c2">&Acirc;n cao ngh&#297;a tr&#7885;ng c&ograve;n ghi t&#7841;c</span></p><p class="c1"><span class="c2">V&#7841;n &#273;&#7841;i tr&#432;&#7901;ng t&#7891;n d&#7841; kh&#7855;c s&acirc;u.</span></p><p class="c5" id="h.gjdgxs"><span class="c3"></span></p></body></html>